<!doctype html>
<?php include('../inc/language.php') ?>
<?php $pagenumber = "18"; //←ページ番号を記入します ?>
<?php $pagecat = "cat_e"; //←ページカテゴリを入力します ?>
<?php $pagetitle = "わすれ谷の地図"; //←ページのタイトルを記入します ?>
<?php $directory = "../"; ?>
<?php $titspace = "｜"; ?>
<?php include('../inc/head.php') ?>
<?php include('../inc/body_page.php') ?>
<article>
  <h2>わすれ谷の全体マップ</h2>
  <div class="pic1"><img src="../img/ph/18_01.png" alt=""></div>
  <div class="number">
    <ol>
      <li><dl><dt>泉の森</dt><dd>神聖な泉がある森です。大木にはコロボックルが住んでいます。</dd></dl></li>
      <li><dl><dt>森の入口</dt><dd>泉がある森の入り口です。ときどき大きなトカゲが姿を見せます。</dd></dl></li>
      <li><dl><dt>発掘現場</dt><dd>カーターとフローラが発掘作業をしている場所です。発掘のお手伝いができます。</dd></dl></li>
      <li><dl><dt>おやしき</dt><dd>ロマナのおやしきです。ルミナやセバスチャンも住んでいます。</dd></dl></li>
      <li><dl><dt>並木道</dt><dd>泉の森につながる並木道です。</dd></dl></li>
      <li><dl><dt>主人公の牧場</dt><dd>動物たちの小屋や畑、主人公とタカクラの家があります。農作業ができます。</dd></dl></li>
      <li><dl><dt>ベスタの農場</dt><dd>ベスタの農場です。セピリアやマッシュも住んでいます。作物の種は農場にいる3人から購入可能です。</dd></dl></li>
      <li><dl><dt>住人たちの家</dt><dd>わすれ谷に住む住人たちの家が立ち並んでいます。</dd></dl></li>
      <li><dl><dt>喫茶「ブルーバード」</dt><dd>ガーファンがやっている喫茶店です。飲み物や軽食が売られており、食べると体力と活力が回復します。</dd></dl></li>
      <li><dl><dt>わすれ谷ひろば</dt><dd>丸い石畳が特徴的なひろばです。月に2回バァンがお店を開くほか、主人公もろてんを開けます。</dd></dl></li>
      <li><dl><dt>宿屋「みてみテイ」</dt><dd>テイとルウがやっている宿屋です。ロックとナミも住んでいます。</dd></dl></li>
      <li><dl><dt>川辺</dt><dd>海につながる川のほとりです。見晴らしがよく、ベンチも置かれています。</dd></dl></li>
      <li><dl><dt>海の見える丘</dt><dd>海が見える眺めの良い丘です。</dd></dl></li>
      <li><dl><dt>花火職人の家</dt><dd>花火職人のケサランとパサランの家です。高床式の家で、ロープを使って出入りできます。</dd></dl></li>
      <li><dl><dt>科学者の家</dt><dd>科学者のダリルが住んでいる家です。</dd></dl></li>
      <li><dl><dt>芸術家の家</dt><dd>芸術家のゴーディが住んでいる家です。</dd></dl></li>
      <li><dl><dt>カメ沼</dt><dd>小さな沼です。大きなカメがときどき水を飲みにやってきます。</dd></dl></li>
      <li><dl><dt>ギンユウ詩人の家</dt><dd>ギンユウ詩人のグスタファが住んでいる家です。</dd></dl></li>
      <li><dl><dt>浜辺</dt><dd>きれいな海を見渡すことができる浜辺です。</dd></dl></li>
    </ol>
  </div>
</article>
<?php include('../inc/footer.php') ?>